export default [
    {
        imgURL: '/machines.png',
        title: 'أجهزه التمرين',
        text: `هنا في FitMaker عندنا كل الأجهزة اللي ممكن تحتاجها، من أجهزة القوة والتحمل إلى أجهزة الكارديو واللياقة البدنية. كل جهاز مصمم عشان يوفرلك أفضل تجربة تمرين وأكثرها أمانًا، سواء كنت مبتدئ أو محترف.`
    },
    {
        imgURL: '/dumbells.png',
        title: 'أوزان الدمبلز',
        text: `لو الأجهزة مش مناسبة لك أو بتحس إنك تحب التمرين الحر أكتر، فمجموعة الدمبلز في FitMaker هتكون خيارك المثالي. الدمبلز بتديك حرية حركة أكبر، وبتخليك تتحكّم بكل زاوية وكل تكرار بالطريقة اللي تناسب جسمك وأهدافك. عندنا أوزان متنوعة تبدأ من الخفيف لحد الثقيل جدًا، علشان كل لاعب يلاقي المستوى اللي يطوّره فعلاً. الجودة عالية، والقبضة مريحة، والنتائج… سريعة وواضحة.`
    },    
    {
        imgURL: '/trainer.png',
        title: 'مدربينا الجدعان',
        text: `اللي بيخلي تجربتك مختلفة فعلاً هنا هم المدربين المميزين عندنا. مدربينا مش بس خبراء، لكن كمان موجودين علشان يساعدوك في أي حاجة مش فاهمها، من التمرين الصح لتقنيات الأداء، من غير أي شعور بالإحراج. سواء كنت مبتدئ وعايز تتعلم الأساسيات، أو محترف وبتدور على تحديات جديدة، مدربينا هيمشوا معاك خطوة بخطوة، يحفزوك، ويضمنوا لك تمرين آمن وفعال.`
    },   
    {
        imgURL: '/trainingPlanSection.PNG',
        title: 'جديد و مش عارف تعمل يه؟',
        text:" بص يا بطل احن هنا عملنالك خطه تمرين بسيطه و حلوه, روح بص على خطه الثلاث ايام هنا ولو لسه محتار ابقا احجز مدرب من مدربينا الجدعان هيساعدوك قد ما يقدرو "      
    }
]