export default [
    {
        name: 'كابتن مروان محمد عبد الله',
        content: 'خبير التغذيه بتاعنا, معاه قول سلام للوزن الزائد',
        imgURL: '/captain1.jpg'
    },    
    {
        name: 'كابتن سمير خالد العلوى',
        content: 'دكتور العضلات, متخصص تدريب القوة وتنمية الكتلة العضلية',
        imgURL: '/captain2.jpg'
    },    
    {
        name: 'كابتن أحمد سيد يحيى',
        content: 'متخصص بناء العادات الصحية وتصميم خطط التدريب تناسب جميع المستويات.',
        imgURL: '/captain3.jpg'
    },
]